{"aboutUs":"About Us","blogsTitle":"Blog and Latest<br/> Improvements.","blogsTitleMobile":"blog","clinicParagraph":"Discover dental health services of the highest standards in our modern and peaceful environment. Every detail has been designed for your comfort.","closed":"Closed","expertDoctor":"Specialist","firstParagraph":"Discover, Be Free, Smile. We believe that every smile has a story. Specialist Dt. With our team led by Mehmet Said Izgi, we offer you special treatment plans using the latest technology tools. We are with you with our professional and dynamic team on your journey to create healthy and impressive smiles.","fourthParagraph":"Your smile is the most beautiful expression of your happiness and satisfaction. That's why we strive to keep each of our customers' smiles bright and healthy. When you laugh, we become happy too. Therefore, providing you with the best service and making your smile even more beautiful is our top priority.","ourClinic":"Our clinic","perfectSmile":"Perfect Smile","secondParagraph":"A healthy smile is not only an aesthetic choice, but also an absolute necessity for our general health. Dental health has a direct impact on the overall functioning of our body; Therefore, regular dental check-ups are a health practice that cannot be neglected. Tooth and gum diseases are not limited to oral problems, but can lead to serious health problems such as heart diseases, diabetes and respiratory diseases. Therefore, maintaining dental health and detecting potential problems early is an essential part of maintaining our overall health.","secondTitle":"\n              Not a Choice, <span style='font-size:inherit;' font-extrabold\">a Necessity.</span>","thirdParagraph":"Your dental health is a mirror of your overall health. Regular dental checkups and oral care not only prevent pain and discomfort, but also prevent larger health problems. Therefore, investing in your dental health is an investment in your future. Each visit allows your dentist to diagnose and treat early. This means saving time, money and healthcare costs in the long run. Additionally, regular oral care and professional cleanings help prevent common problems such as gum disease.","thirdTitle":"Healthy Smiles, Healthy Tomorrows","workingHours":"Working hours","workingHoursParagraph":"We are here to make your smile perfect.","yearsOfExperience":"Years of Experience","yourSmileImportant":" <h3 class=\"text-[rgb(255,242,242)] text-[3rem] leading-none font-extrabold\">your smile<br /> <span class=\"text-[#85D6FB] text-[3rem] leading-none font-extrabold\">It is important for us.</span></h3>"}