{"aboutUs":"Hakkımızda","blogsTitle":"Blog ve Son <br/>  Gelişmeler.","blogsTitleMobile":"Blog","clinicParagraph":"Modern ve huzurlu ortamımızda, en yüksek standartlarda diş sağlığı hizmetlerini keşfedin. Her detayı sizin konforunuz için tasarlandı.","closed":"Kapalı","expertDoctor":"Uzman Doktor","firstParagraph":"Keşfet, Özgürleş, Gülümse. Her gülümsemenin bir hikayesi olduğuna inanıyoruz. Uzm. Dt. Mehmet Said İzgi liderliğindeki ekibimizle, son teknoloji araçları kullanarak sizlere özel tedavi planları sunuyoruz. Sağlıklı ve etkileyici gülüşler yaratma yolculuğunuzda, profesyonel ve dinamik ekibimizle yanınızdayız.","fourthParagraph":"Gülüşünüz, sizin mutluluğunuzun ve memnuniyetinizin en güzel ifadesidir. Bu yüzden biz, her bir müşterimizin gülümsemesini parlak ve sağlıklı tutmak için çaba gösteriyoruz. Siz güldüğünüzde, biz de mutlu oluyoruz. Bu nedenle, sizlere en iyi hizmeti sunmak ve gülüşünüzü daha da güzelleştirmek bizim için birincil önceliktir.","ourClinic":"Kliniğimiz","perfectSmile":"Kusursuz Gülüş","secondParagraph":"Sağlıklı bir gülüş, yalnızca estetik bir tercih değil, genel sağlığımız için de kesin bir zorunluluktur. Diş sağlığı, vücudumuzun genel işleyişi üzerinde doğrudan etkiye sahiptir; dolayısıyla düzenli diş kontrolü, ihmal edilemeyecek bir sağlık uygulamasıdır. Diş ve diş eti hastalıkları, sadece ağız içindeki problemlerle sınırlı kalmayıp, kalp hastalıkları, diyabet ve solunum yolu hastalıkları gibi ciddi sağlık sorunlarına yol açabilir. Bu sebeple, diş sağlığını korumak ve potansiyel problemleri erkenden tespit etmek, genel sağlığımızı korumanın temel bir parçasıdır.","secondTitle":"\n              Tercih Değil,\n              <span style='font-size:inherit;' font-extrabold\">Zorunluluk.</span>","thirdParagraph":"Diş sağlığınız, genel sağlığınızın aynasıdır. Düzenli diş kontrolleri ve ağız bakımı, sadece ağrı ve rahatsızlıkları önlemekle kalmaz, aynı zamanda daha büyük sağlık sorunlarının önüne geçer. Bu yüzden, diş sağlığınıza yatırım yapmak, geleceğinize yapılan bir yatırımdır. Her ziyaretiniz, diş hekiminizin erken teşhis koymasına ve tedavi etmesine olanak tanır. Bu, uzun vadede zaman, para ve sağlık maliyetlerinden tasarruf anlamına gelir. Ayrıca, düzenli ağız bakımı ve profesyonel temizlikler, diş eti hastalıkları gibi yaygın sorunların önlenmesine yardımcı olur.","thirdTitle":"Sağlıklı Gülüşler, Sağlıklı Yarınlar","workingHours":"Çalışma Saatleri","workingHoursParagraph":"Gülümsemenizi kusursuz hale getirmek için yanınızdayız.","yearsOfExperience":"Yılların Tecrübesi","yourSmileImportant":" <h3 class=\"text-[rgb(255,242,242)] text-[3rem] leading-none font-extrabold\">\n              Gülüşünüz <br />\n              <span class=\"text-[#85D6FB] text-[3rem] leading-none font-extrabold\">\n                bizim için önemli.\n              </span>\n            </h3>"}